<%

  on error resume next

  dim articles(4), desc(4)
response.write(UBound(articles))
  articles(0) = "001|20170701|雾霾危害大，孕妇六招巧防雾霾|"
  articles(1) = "002|20170704|坐月子是否需要完全卧床|"
  'articles(2) = "003|20170708|月子期如何预防产后抑郁症|"
  'articles(3) = "004|20170708|孕妈咪吃素会影响胎宝宝健康吗?|在你的朋友圈，你知道身边朋友饮食习惯都是怎样的吗? 也许你的朋友是肉食主义者，或者是素食主义者。但是，你知道吗？素食已成为当今世界上一股强劲的潮流！"
  'articles(4) = "005|20170708|素月子该怎么吃才好?如何合理补充营养?|“素”月子该吃什么？素食妈妈们不仅要恢复健康，还要有足够的奶喂宝宝, 对一位个连蛋、奶也不吃的女人来说，实在是伤透脑筋。在我们身边，朋友圈中有不少素食妈妈，为此，我们准备了几种素食者坐月子食谱推荐给素食妈妈们，让您在月子里也吃得很丰盛哦！"


  'desc(0) = ""
  'desc(1) = ""
  'desc(2) = "保持心情愉快，多发现生活中美好、有趣的事物。另外，跟小孩一起睡眠是重点，很多妈妈就是不适应新的睡眠习惯。新生儿一天睡眠的睡眠时间基本上在二十小时以上，但并不是一直睡，而是睡一两个小时就醒来哭闹一下，要吃东西，要排便。慢慢把睡眠调整好，心情估计也会逐渐好起来。"


  response.write("aaaa")
  response.write(UBound(articles))

  resposne.write(err.Description)
response.end
%>