<!DOCTYPE html>
<html lang="zh-CN">

<head>
  <!--#include file="_meta.asp"-->
  <style>
    .image {
      border-radius: 10px;
    }
  </style>
</head>

<body>

  <!--#include file="_menu.asp"-->

  <!-- Hero -->
  <div class="hero">
    <img src="img/hero1.jpg" alt="" border="0" />
  </div>


  <!-- Content -->
  <div class="content">
    <div class="container">
      <div class="main-content">
        <h1>月子期如何预防产后抑郁症？</h1>
        <h6>作者：管理员 ｜ 发布日期：2017.07.08</h6>


        <div class="wzDetailBox" style="color:#434343">
							　　50%-70%的女性都将随着孩子的出生经历一段产后抑郁，特别是坐月子期间患产后抑郁概率更大。产后抑郁症是女性精神障碍中最为常见的类型，是女性生产后，由于性激素、社会角色和心理变化所的带来的身体、情绪等一系列变化。典型的产后抑郁症在产后6周内发生，可持续整个产褥期，有的甚至持续到幼儿上学前。那么怎么预防产后抑郁症呢？
<div>　　<br />
&nbsp;</div>
<div style="text-align: center;"><img alt="" src="img/news-img-003-01.jpg" /><br />
&nbsp;</div>
<div>　　<b>第一、宠爱自己多一点</b></div>
<div>　　</div>
<div>　　当新妈妈看到亲友都更多地关注宝宝时，在感动高兴的同时，还可能隐约有些失落，觉得自己正在失去亲人的关注，变得不那么重要，这个时候该怎么办呢？新妈妈不如宠爱自己多一点，多做些自己喜欢的事，来缓解这种失落。</div>
<div>　　</div>
<div>　　<b>第二、把自己的要求说出来</b></div>
<div>　　</div>
<div>　　每个人都希望得到更多一点的重视，让自己的心里好受一些，这是正常的需要，不要在刚分娩完时觉得自己既不光彩照人，也不被需要，更不要对这种怨气有负疚感。宝宝需要妈妈的照顾，需要妈妈的爱，如果妈妈心理有不快，就正面积极说出来。</div>
<div>　　</div>
<div>　　<b>第三、听音乐、看笑话</b></div>
<div>　　</div>
<div>　　新妈妈可以试试听听音乐，看笑话。播放一些舒缓的音乐，心情也会随着音乐放松下来，或者阅读一些幽默感较浓，积极向上的笑话书，看了之后心情大多数可以好转。</div>
<div>　　</div>
<div>　　<b>第四、适当放松或休息</b></div>
<div>　　</div>
<div>　　妈妈生产完后，生活重心就完全放在宝宝身上，从而放弃自己的喜好、很容易变得压抑，人也会变得暴躁易怒。不妨把孩子交给信赖的人照顾几个小时，让自己适当的放松或休息，情绪得到调节。</div>
<div>　　</div>
<div>　　<b>第五、向好友倾诉</b></div>
<div>　　</div>
<div>　　情绪需要宣泄，无论高兴还是悲哀，尤其在感到压抑的时候，新妈妈可以像身边信任的朋友倾诉自己的感受，得到他们的体谅和安慰，新妈妈从中感受到关心和温暖，心情也会好起来。</div>
<div>　　</div>
<div>　　<b>第六、学会自我欣赏</b></div>
<div>　　</div>
<div>　　有的妈妈本身就有自卑倾向，对自己是否能够带好宝宝，是否能够当一个合格的妈妈不自信。这个时候新妈妈就要多看看自己的优点，多欣赏自己，相信自己能给孩子最好的照顾。<br />
<br />
&nbsp; &nbsp;<span style="text-indent: 28px;">在家坐月子的妈妈患产后抑郁症的概率远远大于去月子中心坐月子，因为月子中心不是封闭的，你不会感觉到与世隔绝，还少了跟婆婆之间的摩擦，心情自然好。如果想了解谧月产后母婴管理中心，可以致电029-85368282 18092209095</span><span style="text-indent: 28px;">咨询。</span></div>
  <br /><br /> 
      </div>

    </div>
  </div>

  <!--#include file="_footer.asp"-->
</body>

</html>