<!DOCTYPE html>
<html lang="zh-CN">

<head>
  <!--#include file="_meta.asp"-->
  <style>
    .image {
      border-radius: 10px;
    }
  </style>
</head>

<body>

  <!--#include file="_menu.asp"-->

  <!-- Hero -->
  <div class="hero">
    <img src="img/hero1.jpg" alt="" border="0" />
  </div>


  <!-- Content -->
  <div class="content">
    <div class="container">
      <div class="main-content">
        <h1>素食妈妈孕期怎样吃？坐月子又要如何合理补充营养？</h1>
        <h6>作者：管理员 ｜ 发布日期：2017.07.08</h6>


          <p><span><strong>导读</strong></span></p> 
<p><span></span>素食已成为当今世界上一股强劲的潮流，大量研究表明，素食对身体很有好处，它所提供的营养并不亚于肉类，如果品种搭配得当，还会优于肉类。怀孕后你的身体需要额外的营养，不仅要维持自己的需要，还要供给胎儿生长发育的需要，并且为分娩和哺乳储存一部分养料。所以如果你长期吃素，怀孕后就须格外关注自己的饮食结构，以摄取足够的营养。</p> 
<p><img src="img/news-img-005-01.png" /></p> 
<p>今天，就来和大家聊聊关于孕期吃素的问题。</p> 
<p>融融妈：我一直吃素，所以孕吐症状比较轻，不像有些妈妈一闻肉味就恶心。多吃五谷杂粮助消化，而且还能保证身材，减少害喜的不适，何乐而不为。</p> 
<p>皮皮妈：孕期坚持吃素，一方面怕长太多肉，另一方面怕孩子大不好生。虽然吃素比较容易饿，但我会吃一些零食，比如红豆汤、小馒头、全麦饼干、花生坚果等不断嘴儿，感觉还挺不错的。</p> 
<p>豆豆妈：婆婆成天让我多吃蔬菜水果，索性就吃全素了，整个孕期都坚持下来，也不怎么便秘。</p> 
<p>孕妈妈吃素会影响胎儿发育吗？</p> 
<p>不会！根据研究报告指出，素食一样也能达到均衡的营养。</p> 
<p>一般而言，素食的饮食组成含有较多的膳食纤维、维生素A及C，相对地，胆固醇及饱和脂肪酸的摄取会减少，因此素食者血液中的胆固醇较低，可降低心血管疾病的发生率。但是素食常常比较油腻，因此要注意热量的摄取。</p> 
<blockquote> 
 <span>Tips：素食烹调小技巧</span> 
</blockquote> 
<blockquote> 
 <p>为了保存食物中的维生素，烹调蔬菜时不宜加水烹煮，应以大火快炒。</p> 
</blockquote> 
<p>素食妈妈该如何从饮食中补充营养？</p> 
<p><strong>1、热量</strong>：孕期所需的热量可以很方便地从素食中摄取，五谷、土豆、白薯等都能大量提供热量。</p> 
<p><strong>2、蛋白质</strong>：要依赖于大豆类食品：豆腐、豆浆、豆制品等，所以你每天都必须食用此类食品。</p> 
<p><strong>3、脂肪的来源</strong>：在植物油，如花生油、豆油、橄榄油、食用棕榈油等，在这方面，素食者丝毫不处于劣势，因为植物性脂肪比动物性脂肪更适合孕妇食用。</p> 
<p><strong>4、钙和铁</strong>：孕妇最急需的矿物质是钙和铁，这些都可以从素食中摄取。豆类、海带、黑木耳、牛奶、芝麻酱含有丰富的钙，其中最易于被人体吸收的是牛奶。你还应该多晒太阳，以帮助钙的吸收。豆类、黑木耳、芹菜含铁丰富，但人体对植物中的铁吸收率较低。所以素食孕妇必须额外注意摄取铁元素。为了最大程度地吸收铁，应把含有铁元素的食物与含维生素C丰富的食物相结合。如有必要，可在医生的指导下服用铁剂或含钙、维生素D和B12的药物。推荐文章：孕期饮食不可缺少奶制品</p> 
<p><strong>5、维生素</strong>：素食也是各种维生素的来源。红心白薯、玉米、苋菜、杏、李、葡萄含有维生素A，糙米、芥菜含维生素B1，维生素C在新鲜蔬菜和水果中大量存在，维生素D的获取可以靠晒太阳等。</p> 
<p>素食的孕妇一定要多亲近豆类制品，因为这类食品所含的蛋白质是植物蛋白中最好的一种，其中的氨基酸构成与牛奶相近，而胆固醇含量比牛奶低，并含有不饱和脂肪酸，有利于增加血液中的游离氨基酸。此外，由黄豆制成的豆浆中含有钾、铁、维生素E等对人体有益的元素，是一种理想的营养饮料。</p> 
<p>素食者孕期怎么吃？易缺乏哪些营养素？</p> 
<p>素食者大致可分为只摄取植物性食物的全素者和摄取奶、蛋类的奶蛋素者两类。</p> 
<p>依行政院卫生福利部建议，怀孕第二期每天需增加20克蛋白质，要达到此量，可依照素食类型，检视每天的食物。</p> 
<p>全素VS.蛋奶素者的饮食建议（每日量）</p> 
<p>素食者易缺乏的营养素：铁、钙、维生素B12、锌。尤其是全素者易缺乏维生素B12，需要额外补充。</p> 
<p>全素者饮食建议：坚果及种子1-2汤匙；水果2-3份；叶菜类4-5盘；豆荚及豆子2-3碗；全买杂粮饭3-4碗；黄豆制品5-6份（10-12汤匙）。</p> 
<p>蛋奶素食者饮食建议：蛋一颗‘牛奶2-3杯；坚果及种子1-2汤匙；水果2-3份；叶菜类3-4盘；豆荚及豆子1-2碗；全买杂粮饭2-3碗；黄豆制品2-3份（4-6汤匙）。</p> 
<blockquote> 
 <span>Tips：掌握食材分量 孕妈咪不怕吃过量</span> 
</blockquote> 
<blockquote> 
 <p>正确掌握食材分量，是怀孕期间准妈咪吃好吃巧的首要关键。在标示摄取分量时，常见以“份”为单位，如3份蔬菜、2份水果等。一般“一份”约为100克，或指煮熟后的半碗；而水果“一份”即以1位成人的拳头大小为单位。</p> 
</blockquote> 
<p>综上所述，素食的孕妇在孕期如果特别留意调配自己的膳食，每天吃豆类及豆制品、谷物（包括粗粮）、植物油、各类蔬菜、水果，经常晒太阳，就不必担心营养缺乏。</p> 
<p>“素”月子该吃甚麽？这些素食妈妈们不仅要恢复健康，还要有足够的奶喂宝宝，对一位个连蛋、奶也不吃的女人来说，实在是伤透脑筋。为此，我们准备了几种素食者坐月子食谱推荐给素食妈妈们，让您在月子里也吃得很丰盛哦！</p> 
<p>不过这些食谱限於季节及地点，可得的材料有限，最好还是自己学会测能量，既不怕吃错，又可以凭自己喜好或直觉来选择适合自己所需。不过，月子里的消化力较弱，要记得少量多餐，可别贪嘴伤了肠胃呦！</p> 
<p>一、可于产前先行准备的部分：</p> 
<p>1 蜜饯红枣</p> 
<p>怀孕后，可先买好红枣，用甜酒盖过、泡隔夜，待发涨后，装罐，并一层层洒上红糖，封好罐，三个月到半年即成蜜饯红枣。希望放得久就於两星期后置于冰箱内，可於坐月子期间当材料煮食，亦可直接当零嘴吃（待不冰凉时才吃），吃又发奶。</p> 
<p>2 酒酿芝麻汤圆</p> 
<p>内馅：芝麻粉与山药粉相混（比例约五比一），再加入蜂蜜及一些油，使粉粘结，又不致太湿黏，搓成球形，放冷冻库中。</p> 
<p>外皮：糯米粉加水揉成团，取二十分之一滚水煮，待浮起再加进糯米粉团中，再加些糯米粉揉至不粘手，分块包内馅，包完冷冻，硬了后好装袋，仍留置冷冻库中。</p> 
<p>酒酿：可买现成，亦可自己用糙糯米与酒麴做。</p> 
<p>吃时用滚水煮至汤圆浮起（火不要太大），加入酒酿与红糖煮开即可。</p> 
<p>3 红豆甜粽</p> 
<p>红豆馅：有机红豆泡水隔夜，用少许水焖煮至软，滤掉水分（水可当红豆汤喝），再加红糖与一点油（油可省略）打成泥，即为红豆馅，冷藏。</p> 
<p>糙糯米、黑糯米、小小米（比例约七：一：一）泡水隔夜，加半茶匙芝麻油当饭煮熟。另备红枣（可用前述的蜜饯红枣）、核桃，混入煮好的米饭中，以红豆馅在内，米饭在外，做成粽子包起，放在冷冻库中，要吃时一蒸即可。</p> 
<p>二、月子中的食谱</p> 
<p>基本原则</p> 
<p>传统坐月子并不鼓励喝水，以免造成内脏下垂，体态变形，只喝用甜酒酿煮的饭菜、汤料，而且甜酒酿发奶，助产士甚至告诉我们可以喝点素啤酒发奶。权宜之下，可用半水半甜酒烹调，才不会成本过高，也比较容易入口。</p> 
<p>基本上荤菜食谱中所用的肉类，一律改用有机的非基因改造大豆蛋白（即素肉或vegetable soy protain）。材料的份量，除了特别注明的部分，均可自行调整。每次量不宜太多，最好一、两天内吃完，以免吃腻或是不合口味。</p> 
<p>金桔干是生产完后马上食用的第一个补品，有助通气，作法是用麻油爆姜丝（多），再加入切片或切丝的金桔乾炒食，香甜可口，很像糖果。生化汤有助恶露的排除，以月子头七天为宜；山楂加黑糖亦有助排恶露。十全大补汤，生化汤七天喝完，才接下去喝，至月子坐完。</p> 
<p>1 饭类——补血饭（取自妇科医师的食谱，能量测量的结果不需变换任何材料）</p> 
<ol> 
 <li><p>黑糯米为主、小米为辅（比例约十比一），配上红枣、桂圆及白扁豆，另加当归、黄耆一点，水比一般煮乾饭的量多一些，因为小米很会吸水。</p></li> 
 <li><p><span>栗子泡水发胀後先蒸煮熟，加香菇、红枣、一点姜，与糙糯米、小米，半甜酒水同煮成饭或粥。</span></p></li> 
 <li><p><span>糙糯米、花生泡水隔夜，与红枣，加很多水同煮成粥吃，很发奶。</span></p></li> 
</ol> 
<p>2 粥类</p> 
<ol> 
 <li><p><span>陈皮糯米粥：糙糯米泡水隔夜，加姜、桂圆、红糖和陈皮（一小块，不能多），半甜水酒同煮成粥。</span></p></li> 
 <li><p><span>桂圆粥：糙米为主，小小米、小米一些（比例约六：一：一），先泡水隔夜，用多水煮成粥，再加桂圆肉、酒酿一些，最後洒上烘香压碎的核桃即可。</span></p></li> 
</ol> 
<p>3 菜肴类</p> 
<p>青菜类可食红凤菜、地瓜叶、红苋菜、A菜、菠菜等。均以芝麻油或苦茶油黑麻油爆香老姜再炒食，不另外加调味料。红高丽菜与青花菜亦可，惟吃多婴孩容易胀气，勿多食。</p> 
<ol> 
 <li><p>麻油素鸡：麻油爆香老姜及香菇，再加入素肉块稍炒，放入红萝卜（切块）与少许枸杞子，半甜水酒淹过，煮软即可。</p></li> 
 <li><p><span>爆香老姜、香菇，入素肉略炒，加海苔、枸杞、金桔乾一些，当归少许，半甜水酒盖过，待素肉软了即可。很香，颇好吃。（此方黄耆、甘草不合）</span></p></li> 
 <li><p><span>牛蒡、素肉、山药、地瓜、枸杞与一点当归、黄耆、甘草同煮，熟软即可。</span></p></li> 
 <li><p><span>用苦茶油爆香老姜、香菇，入素肉、牛蒡、海带略炒，加入半水酒煮至软，随喜加点红糖可。（其中的牛蒡与红糖可替换成紫苏与冰糖。）</span></p></li> 
 <li><p><span>白扁豆泡水隔夜，爆香姜和香菇，加白扁豆、红萝卜与一点点橘皮，半甜水酒同煮至软（橘皮不可用柚皮替代，少一半能量）。</span></p></li> 
 <li><p><span>黑枣、红枣、枸杞和桂圆，加些许当归、黄耆、甘草同煮。</span></p></li> 
</ol> 
<p>4 汤类</p> 
<ol> 
 <li><p><span>青木瓜汤：麻油爆香老姜，半甜水酒煮开，放入枸杞与切块的青木瓜，煮到青木瓜稍软便可。可随喜加入核桃同煮食。</span></p></li> 
 <li><p><span>桂圆花生汤：花生泡水隔夜，用水煮软，最後加入桂圆、酒酿与糖蜜即可。</span></p></li> 
 <li><p><span>红豆姜汤：红豆泡水隔夜，加老姜与半甜水酒焖煮至豆烂，入麦片与冰糖即可。</span></p></li> 
</ol> 
<p>5 水果类</p> 
<p>可食葡萄、李子、桃子、木瓜、荔枝、龙眼等暖性水果。（水果水分多，所以传统月子都是等一两个星期後才吃。）前提是加热了吃！文中所提到水果均要加热吃！</p> 
<p>饭菜上可随喜洒上啤酒酵母、红海藻或黑芝麻粉，自行搭配。</p> 
<p>6 其他</p> 
<p>会发奶的食物很多，如花生、芝麻、糯米，酒酿（酒精类）、啤酒酵母、核果类，诸如核桃、杏仁、松子、花生等均发奶，可做成像芝麻糊般食用。</p> 
<p>一般菜类如采收时有白色乳汁表示发奶，如：地瓜叶和青木瓜均是很多生菜采摘时也有白色乳汁，苜蓿芽也发奶，惟性凉，传统坐月子忌讳，可等过了月子再吃。</p> 
<p>听说可能会退奶的食物有韭菜、麦茶、豆腐乳、豆豉、黑豆或八角煮水（亦听说黑豆浆发奶，但黑豆煮水或炒则退奶），虽然不确定，但可避开不吃。</p> 




      </div>

    </div>
  </div>

  <!--#include file="_footer.asp"-->
</body>

</html>