<!DOCTYPE html>
<html lang="zh-CN">

<head>
  <!--#include file="_meta.asp"-->
  <style>
    .image {
      border-radius: 10px;
    }
  </style>
</head>

<body>

  <!--#include file="_menu.asp"-->

  <!-- Hero -->
  <div class="hero">
    <img src="img/hero1.jpg" alt="" border="0" />
  </div>


  <!-- Content -->
  <div class="content">
    <div class="container">
      <div class="main-content">
        <h1>坐月子是否需要完全卧床</h1>
        <h6>作者：管理员 ｜ 发布日期：2017.7.4</h6>


        <p>&nbsp;&nbsp;&nbsp;&nbsp; 民间有种说法，让为“坐月子”要整天卧床休息，其实这对产妇有害无益。产妇在经历了分娩这一过程后，体力消耗很大，身体虚弱，感到很疲劳，确实要注意休息。但同时，产妇也要进行适当的活动。一个健康的产妇在产后24小时即可下床在室内活动。早下床活动，可促进血液循环，有利于伤口愈合，有利于子宫收缩和恶露的排出，从而减少感染的机会。同时，还可促进肠蠕动，膀胱排尿功能的恢复，使大小便通畅。此外，还可减少下肢静脉血栓的形成，促进盆底肌肉、筋膜紧张度的恢复。我们提倡的早期下床活动，是指轻微的床边活动及产后保健操。
        </p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;如果月子里完全卧床休息不下床活动，一来活动量下导致食欲不振二来恶露排出不畅子宫恢复不好，三来整天呆在单调的环境中容易引起产后抑郁。</p>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;建议产妇每天下床在室内走动2-3次，并做一些产后体操，使肌肉腹壁和体型尽快恢复。如第1天到第3天做抬头、伸臂、屈腿活动，每天4-5次，每次5-6下。一周后可在床上做仰卧位的腹肌运动和俯卧位的腰肌运动，做双腿伸直上举、仰卧起坐和头、肩、腿后抬等运动；10天后即可做些轻微家务和一般体操。要提醒产妇的是，月子里严禁提举重物和较长时间的站立或蹲位。劳动过早、过重，得不到适当休息，不仅会延长全身康复的过程，还可能发生子宫脱垂。
        </p>
      </div>

    </div>
  </div>

  <!--#include file="_footer.asp"-->
</body>

</html>