<!DOCTYPE html>
<html lang="zh-CN">

<head>
  <!--#include file="_meta.asp"-->
  <style>
    .image {
      border-radius: 10px;
    }
  </style>
</head>

<body>

  <!--#include file="_menu.asp"-->

  <!-- Hero -->
  <div class="hero">
    <img src="img/hero1.jpg" alt="" border="0" />
  </div>


  <!-- Content -->
  <div class="content">
    <div class="container">
      <div class="main-content">
        <h1>孕妈咪吃素会影响胎宝宝健康吗?</h1>
        <h6>作者：管理员 ｜ 发布日期：2017.07.08</h6>


          <p><img src="img/news-img-004-01.jpg" /></p> 
          <p>吃素有很多好处，吃素是一种态度，吃素是一种生活方式，吃素是一种风尚，对有些人，吃素也是一种情怀。在美国，素食者大约占成人的2.5%，其中严格素食者大约占不到1%。印度是全世界素食者最多的国家，据估计大约占了人口的40%。至于中国，没有权威的素食者比例的数据，估计大约有5000万素食者，这个数字还在逐年上升。</p> 
          <p>同是素食者也有不同，Veggie和Vegan还是不一样的。</p> 
          <p>Veggie（素食主义者）：这些人不食用飞禽、走兽、鱼虾等动物类食品，只吃粮食、蔬菜和水果等植物，世界各国或不同文化中的素食主义有所不同，有些素食主义者可食用蜂蜜、奶类和蛋类等「荤菜」。</p> 
          <p>Vegan（严格素食主义者）：这些人只吃素食，连奶、蛋、蜂蜜等食品也不吃，甚至不使用动物制品如皮革、羊毛等。</p> 
          <p><strong>素食孕妇的烦恼</strong></p> 
          <p>没有怀孕之前，吃素是个人的事，但是一旦怀孕之后，好像就成了家族的事了，婆婆妈妈们就开始利用各种手段威逼利诱准妈妈吃荤。To be or not to be, that is a question!</p> 
          <p>其实怀孕吃素没那么可怕，把这篇给你婆婆妈妈看吧，如果她还不信，下次看门诊时把她带过来，我来和她们聊聊循证医学，谈谈临床指南。</p> 
          <p><strong>怀孕了可以不吃荤</strong></p> 
          <p>在自然界，很多食草类的哺乳动物从来不吃荤，生出来的孩子照样挺好的。几百年前，人类也很少有机会吃荤的。对于素食者来讲，如果自己可以接受，怀孕后可以吃些荤菜；如果不喜欢，完全没有必要逼着自己吃荤，但是饮食结构还是要进行适当调整的。在整个孕期，如果能调整平衡好饮食结构，素食者唯一需要额外补充的只有维生素B12。</p> 
          <p><strong>1. 蛋白质</strong></p> 
          <p>豆制品完全可以像肉类、鱼虾类一样提供优质蛋白质，如果是Veggie的话，还可以吃蛋、奶来补充蛋白；如果是Vegan，单纯的豆类和其他植物蛋白的摄入也足够了。</p> 
          <p><strong>2. 钙、铁、DHA</strong></p> 
          <p>素食者（特别是严格素食者）容易出现钙、铁、DHA的缺乏，但是即使不是素食者，如果饮食结构不均衡，也同样会出现缺钙、缺铁、缺乏DHA的情况。只要饮食结构均衡，素食者也可以通过不同的谷物、坚果、蔬菜和水果的选择来获得足够的钙、铁和DHA等（由于可以选择的种类比较多，大家的喜好天差地别，建议到网上查一下就可以得到相应的信息）。如果不够，可以补充钙片、铁片等。</p> 
          <p><strong>3. 维生素 B12</strong></p> 
          <p>
        <p>维生素B12只存在于动物性食物、发酵食品和菌藻食品中，但后两者中的维生素B12的利用率相当低；所以，如果长时间吃素，不吃任何荤菜，就有可能会缺乏维生素B12。维生素B12又被称为「营养神经」的维生素，如果严重缺乏，会引起精神不振、抑郁、记忆力下降、麻木感、神经质、偏执以及多种认知功能障碍。如果是Veggie，每日摄入足够的奶类或奶制品，基本不会发生维生素B12缺乏；需要特别说明的是，蛋类中的维生素B12利用率也很低，如果是Vegan或是只吃蛋不吃奶类或奶制品的Veggie，那么还是容易发生维生素B12的缺乏。</p> 
          <p>在欧美等发达国家，有专门为素食者设计的强化维生素B12的食物，以及含有维生素B12的增补剂。然而在中国，这类营养强化食品和营养补充剂很不普及，而大众也缺乏这种意识，因此加强宣传和推广补充还是有意义的。</p> 
          <p><strong>孕妇可以继续吃素</strong></p> 
          <p>怀孕了依然可以继续吃素，但请注意食物结构的均衡性，如果是Vegan或是只吃蛋不吃奶类或奶制品的Veggie，请额外补充维生素B12。以上说的同样适用于哺乳期的妈妈。</p> 


      </div>

    </div>
  </div>

  <!--#include file="_footer.asp"-->
</body>

</html>